/* Localized versions of Info.plist keys */

CFBundleName = "IOSCSILib";
CFBundleGetInfoString = "IOSCSIFamily Userland Library version 1.0.3, Copyright 2000 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000 Apple Computer, Inc.";
